<?php 
require_once 'header.php'; 
require_once 'left_menu.php'; 
?>

<main class="content">
    <h2>Про портал "Світ Формули-1"</h2>
    <p>Вітаємо на нашому сайті - вашому надійному джерелі найсвіжіших та найцікавіших новин зі світу королівських автоперегонів.</p>
    
    <p>Наша мета - тримати руку на пульсі Формули-1 та оперативно ділитися з вами ключовими подіями. Ми уважно слідкуємо за кожним етапом Гран-прі, щоб ви завжди були в курсі того, що відбувається як на трасі, так і за її межами.</p>
</main>

<?php 
require_once 'footer.php'; 
?>